curl
gparted
htop
konsole
nodejs
python-pip
qemu
scim
scim-chewing
silversearcher-ag
tmux
tree
vim
wget
wireshark
zathura
vlc
meld
tig
build-essential
colormake
libncurses5-dev
python-dev
libx11-dev
libxt-dev
libgtk2.0-dev
libncurses5
libevent-2.0-5
automake
libevent-dev
golang
cmake
