curl
gparted
htop
konsole
nodejs
python-pip
qemu
scim
scim-chewing
silversearcher-ag
tmux
tree
wget
wireshark
zathura
vlc
meld
tig
build-essential
colormake
libncurses5-dev
python-dev
libx11-dev
libxt-dev
libgtk2.0-dev
libncurses5
libevent-2.0-5
automake
libevent-dev
golang
cmake
python-gpgme
xbindkeys
pidgin
checkinstall
youtube-dl
wget
lame
default-jre
openjdk-7-jre-headless
libgcj14
java-package
freemind
gimp
gnome-panel
i3
conky-all
mutt
offlineimap
exfat-utils
exfat-fuse
mkvtoolnix
autojump
